[
  "table-editor-obsidian",
  "calendar",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-git",
  "sliding-panes-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]